/**
 *  filename: MDSimpleGrouping.strings
 *  created : Tue Jun 15 17:10:50 2004
 *  LastEditDate Was "Thu Feb 17 13:37:19 2005"
 *
 */

/* Group names 
 * These should be plural in most cases
 * the keys should match whats in MDSimpleGrouping.plist
 */
"APPLICATIONS" = "應用程式";
"DIRECTORIES" = "檔案夾";
"MUSIC" = "音樂";
"MOVIES" = "影片";
"PDF" = "PDF 文件";
"DOCUMENTS" = "文件";
"MESSAGES" = "郵件";
"IMAGES" = "影像";
"CONTACT" = "聯絡資訊";
"SYSTEM_PREFS" = "系統偏好設定";
"EVENT_TODO" = "事件與待辦事項";
"FONTS" = "字體";
"PRESENTATIONS" = "簡報";
"BOOKMARKS" = "網頁";
"EXPRESSION" = "計算機";
"DEFINITION" = "定義";

/* Top hit */
"TOP_HIT" = "最佳搜尋結果";

/* Keys used in grouping the date */
"NO_AUTHORS" = "無作者";
"0 FUTURE" = "未來";
"1 TODAY" = "今天";
"2 YESTERDAY" = "昨天";
"3 LAST_WEEK" = "前 7 天";
"4 LAST_MONTH" = "前 30 天";
"5 EARLIER" = "較早的";
"6 NO_DATE" = "無日期";

/* Group name in the which attribute matched key, if
 * we can't figure it out it says Other Attribute
 */
"OTHER_ATTRIBUTE" = "其他屬性";
